<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
</head>
<body>
	<table width="800" align="center">
		<tr>
			<td colspan="2">
				<a href="ex08.jsp"><img alt="logo" src="imgs/logo.jpg" width="200"></a>
			</td>
		</tr>
		<tr>
			<td width="150" height="600" bgcolor="#9999ff">
				<p><a href="page1.jsp">인사말</a></p>
				<p><a href="page2.jsp">오시는길</a></p>
				<p><a href="page3.jsp">게시판</a></p>
				<p><a href="#">방명록</a></p>
				<p><a href="#">등등</a></p>
			</td>
			<td>
			<!-- 내용 들어갈 부분 -->
			<h1>환영합니다</h1>
			네이버
네이버를 시작페이지로쥬니어네이버
해피빈
검색
자동완성 펼치기
검색한글 입력기
메일
카페
블로그
지식인
쇼핑
네이버페이
네이버TV
사전
뉴스
증권(금융)
부동산
지도
영화
뮤직
책
만화 / 웹툰
더보기
실시간 급상승 검색어
1
차세찌
2
한채아
3
석예빈
4
오타니
5
호날두
6
박신혜
7
송지효
8
박수진
9
조용필
10
김규옥
11
오타니 홈런
12
박근혜 1심 선고
13
혜박
14
이종수
15
서울우유 채용
16
챔피언스리그
17
현대자동차 채용
18
윤장현
19
아파트투유
20
유벤투스 레알마드리드
1
차세찌

연합뉴스
문 대통령, 북미 '포괄타결' 정지작업 주력…"초입에 큰틀 타협"
靑 국민투표법 개정 촉구, '지방선거 동시투표 관철' 천명
법무부, '뇌물수수 혐의' 홍문종 체포동의안 국회 제출
안희정 두 번째 영장심사 출석…"법정에서 다 말씀드릴 것"
"하나은행, 신입채용때 서울대 1등급·연고대 2등급 분류"
현대차 겨냥한 엘리엇, 배당 확대 등 실익 요구할 듯
봄비가 씻어낸 미세먼지…수도권, 보름 만에 '좋음'
최순실 항소심 첫 재판…신동빈·손석희 등 '증인신청' 공방
중소벤처부 '불륜 의혹' 김규옥 기보 이사장 조사
권인숙 "조희진이 서지현 감사 결재라인이었던 것에 우려 표명"
문 대통령, 북미 '포괄타결' 정지작업 주력…"초입에 큰틀 타협"
네이버뉴스
연예
스포츠
경제
랭킹
뉴스스탠드
전체 언론사MY 뉴스
이미지형
리스트형
설정
이전 페이지
다음 페이지
언론사 목록
동아일보
디지털타임스
일간스포츠
YTN
엑스포츠뉴스
월간중앙
코메디닷컴
엘르
TV조선
국방일보
비즈니스워치
에이블뉴스
TV리포트
코리아쉬핑가제트
건설경제신문
컴퓨터월드
tbs교통방송
스틸앤메탈뉴스

타임스퀘어
04.04.(수)| 서울시 대흥동 1/6앞의 목록으로 이동뒤의 목록으로 이동
날씨 구름많음
15°C
11°/ 17°
어제보다 5° 낮아요

미세먼지 좋음

날씨 실시간 기상 정보 확인하기|주간예보

주제형 캐스트
관심 주제 선택
리빙푸드스포츠자동차패션뷰티맘·키즈건강웹툰게임TV연예뮤직영화책문화함께N여행+디자인경제MJOB&과학중국비즈니스FARM스쿨잼공연전시법률동물공감연애·결혼테크감성충전이전 주제다음 주제전체 주제 열기

웹툰
매일 매일 새로운 재미
네이버웹툰 바로가기

집순이 유미를 움직이게
한 힘은 무엇일까요?
유미의 세포들  이동건

부탁이니 날 제발
지옥으로 데려가 주게
죽음에 관하여 (재)  시니/혀노

울 아빠 이야기인줄!
사람 사는 거 다 똑같다 ㅎㅎ
가우스전자 시즌3~4  곽백수

웹소설
죽을 고비를 넘기고 온 사람
눈빛이 뭐 이리 슬퍼...?
팜므파탈  백우시

웹소설
슬슬 남주가 여주에게
길들여지기 시작했다!
반드시 해피엔딩  플아다

웹소설
눈빛이 가장 섹시한 순간
키스하기 3초 전
수상한 문과장  벚꽃그리고

신작 웹소설
내가 바꾸고 싶은 남편감
드디어 발견!
남편교체  손세희

단독
그놈? 아니 그녀!
학교를 뒤집으러 가자
체인지  5화 무료

완결
엄청 싫은 녀석과
함께 살게 되었습니다?!
러브 하우스  16화 무료

인간 불신 여대생의
복잡 미묘 삼각관계
이리 와.  오늘또쿠키

반대여서 더 끌리는
개와 고양이의 연애♥
할리퀸 패키지  오늘또쿠키
이벤트관
클램프의 정통 판타지 단독 공개 클램프의 정통 판타지 단독 공개
성전 -RG VEDA-  작가전
 인연은 생각보다 가까운 곳에♥ 인연은 생각보다 가까운 곳에♥
사랑의 성게 말풍선  신간&무료
 인류 최후의 날? 최악의 미션! 인류 최후의 날? 최악의 미션!
이누야시키  완결&무료
 능력 폭발! 초능력자 등장 능력 폭발! 초능력자 등장
모브사이코 100 [연재]  신작 론칭
 
 지식iN 정책참여 저출산 문제 토론회 문제 해결을 위한 여러분의 아이디어를 들려주세요!
지식iN 정책참여
저출산 문제 토론회
문제 해결을 위한 여러분의
아이디어를 들려주세요!
 블로그 아카데미 콘텐츠 멘토가 뜬다! 사원나부랭이 & 권감각 강연 신청하세요
블로그 아카데미
콘텐츠 멘토가 뜬다!
사원나부랭이 & 권감각
강연 신청하세요
 
공지사항네이버 이용약관 개정 및 네이버 단체회원 이용약관 폐지에 대한 안내
서비스 전체보기
프로젝트 꽃
바로가기
프로젝트 꽃
웨일 브라우저
다운받기
네이버웨일
Creators크리에이터스몰비즈니스
Partners비즈니스 파트너 안내비즈니스 · 광고스토어 개설지역업체 등록
Developers네이버 개발자센터오픈 API오픈소스네이버 D2네이버 랩스
네이버 정책 및 약관회사소개인재채용제휴제안이용약관개인정보처리방침청소년보호정책네이버 정책고객센터ⓒ NAVER Corp.
			</td>
		</tr>
	</table>
</body>
</html>